Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Gomberville1637_polexandre_bpt6k8707847n_cropped_choice_numb_l.tmx
Source language: frm
Languages: fr

source: SVſpend les hauts deſſeins que i'inſpire la gloire,
fr: SUspend les hauts desseins que j’inspire la gloire,

source: Croy moins à l'auenir ton cœur ambitieux;
fr: Crois moins à l’avenir ton cœur ambitieux;

source: Et de peur de laſſer la puiſſance des Cieux,
fr: Et de peur de lasser la puissance des Cieux,

source: Laſſe-toy d'entaſſer Victoire ſur Victoire.
fr: Lasse-toi d’entasser Victoire sur Victoire.

source: Deſia tu fais douter de la foy de l'Hiſtoire,
fr: Déjà tu fais douter de la foi de l’Histoire,

source: Tu fais que tous les iours nous démentons nos yeux;
fr: Tu fais que tous les jours nous démentons nos yeux;

source: Ton pere en eſt ialoux: Et tu n'as point d'Ayeux
fr: Ton père en est jaloux: Et tu n’as point d’Aïeux

source: De qui ton Nom fameux n'efface la memoire.
fr: De qui ton Nom fameux n’efface la mémoire.

source: Adiouſte vn peu de Myrthe à beaucoup de Lauriers,
fr: Ajoute un peu de Myrthe à beaucoup de Lauriers,

source: Et gouſte les plaiſirs où l'âge te conuie.
fr: Et goûte les plaisirs où l’âge te convie.

source: Mais, ô! laſches conſeils, ô! diſcours inſolans;
fr: Mais, ô! lâches conseils, ô! discours insolents;

source: Es-tu pas ce grand Roy, qui doit faire en ſa vie
fr: Es-tu pas ce grand Roi, qui doit faire en sa vie

source: Ce que ſoixante Rois n'ont pû faire en mil ans?
fr: Ce que soixante Rois n’ont pû faire en mille ans?
